"Ask ${applicationName}" = "${applicationName}-с асуух";

"Start a new chat with ${applicationName}" = "${applicationName}-тэй шинэ чат эхлүүлэх";

"Query ${applicationName}" = "Асуулга ${applicationName}";

"Start a new conversation with ${applicationName}" = "${applicationName}-тэй шинэ харилцан яриа эхлүүлэх";

"New conversation with ${applicationName} using ${model}" = "${model} ашиглаж ${applicationName}-тэй шинээр харилцан ярилцах";

"Start a new chat with ${applicationName} using ${model}" = "${model} ашиглаж ${applicationName}-тэй шинэ чат эхлүүлэх";

"New chat with ${applicationName} using ${model}" = "${model} ашиглаж ${applicationName}-тэй шинээр чатлах";

"Send a question to ${applicationName}" = "${applicationName}-д асуулт илгээх";

"Start voice conversation with ${applicationName}" = "${applicationName}-тэй дуут харилцан яриа эхлүүлэх";

"Tell ${applicationName}" = "${applicationName}-д хэлэх";

"Talk to ${applicationName}" = "${applicationName}-тэй ярих";

"New conversation with ${applicationName}" = "${applicationName}-тэй шинээр харилцан ярилцах";

"New chat with ${applicationName}" = "${applicationName}-тэй шинээр чатлах";

"Start a new conversation with ${applicationName} using ${model}" = "${model} ашиглаж ${applicationName}-тэй шинэ харилцан яриа эхлүүлэх";

